/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@, где";

/* %@ = app name */
"This action requires %@ to be installed." = "Для выполнения действия необходимо установить %@.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Для выполнения этого быстрого действия необходимо установить программу «%@».";

/* %@=action name */
"Could not run %@" = "Не удалось запустить действие «%@»";

/* %@=device model */
"This action is not compatible with %@." = "Данное действие несовместимо с %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Найти это действие в данной версии программы «Быстрые команды» не удалось, но оно может быть доступно в более новой версии. Обновить программу можно в App Store.\n\nИдентификатор отсутствующего действия: «%@».";

/* A single shortcut */
"Shortcut (singular)" = "Быстрая команда";

/* Access resource error; button or title */
"Update Privacy Settings" = "Настройки конфиденциальности";

/* Action Extension workflow type */
"Action Extension" = "Активное расширение";

/* Action has been discontinued warning */
"This action is discontinued." = "Данное действие больше не поддерживается.";

/* Action no longer available error */
"This action is not currently available." = "В данный момент это действие недоступно.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Обновить программу «Быстрые команды»";

/* All values are selected */
"All" = "Все";

/* Button */
"Cancel" = "Отменить";

/* Button */
"Choose Variable" = "Выберите переменную";

/* Button */
"OK" = "ОК";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Разрешить";

/* Button; Access resource error */
"Allow Access" = "Разрешить доступ";

/* Calendar picker parameter */
"All Calendars" = "Все календари";

/* Calendar picker parameter */
"All Lists" = "Все списки";

/* Choose an item from the list */
"Choose an Item" = "Выберите объект";

/* Color */
"Blue" = "Синий";

/* Color */
"Blue steel" = "Вороненая сталь";

/* Color */
"Grapefruit" = "Грейпфрут";

/* Color */
"Graphite" = "Графит";

/* Color */
"Green" = "Зеленый";

/* Color */
"Indigo" = "Индиго";

/* Color */
"Light blue" = "Голубой";

/* Color */
"Orange" = "Оранжевый";

/* Color */
"Pink" = "Розовый";

/* Color */
"Purple" = "Лиловый";

/* Color */
"Red" = "Красный";

/* Color */
"Royal blue" = "Васильковый";

/* Color */
"Steel" = "Сталь";

/* Color */
"Turquoise" = "Бирюзовый";

/* Color */
"Yellow" = "Желтый";

/* Content property value */
"A to Z (Content Property Possible Value)" = "А — Я";

/* Content property value */
"Ascending (Content Property Possible Value)" = "По возрастанию";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Сначала крупные";

/* Content property value */
"Descending (Content Property Possible Value)" = "По убыванию";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Сначала недавние";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Сначала длинные";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Сначала старые";

/* Content property value */
"Random (Content Property Possible Value)" = "Случайно";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Сначала короткие";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Сначала малые";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Я — А";

/* Date field error; incomplete date */
"Incomplete date" = "Неполная дата";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Этот скрипт JavaScript получит полный доступ к веб-странице и данным на ней";

/* Default shortcut name */
"Untitled Shortcut" = "Новая команда";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Разрешить JavaScript доступ к веб-странице?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Выполните действие «%@» в программе «%@».";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Выберите для этой быстрой команды другое название.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "У Вас уже есть быстрая команда с названием «%@».";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Значение для параметра «%1$@» не было указано в команде «%2$@». Укажите значение для «%@».";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "В команде «%2$@» было указано неверное значение для параметра «%1$@».";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Галерея в данный момент недоступна.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Не удалось загрузить быструю команду. Повторите попытку позже.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "Требуется значение «%@»";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "%@: неверные данные";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Для выполнения данной быстрой команды требуется установить программу, которую она использует.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Для выполнения данного действия требуется установить программу, которую оно использует.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone или iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Произошла неизвестная ошибка (%@)";

/* If statement’s end marker */
"End" = "Конец";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Невозможно открыть эту команду, так как она создана в более новой версии программы «Быстрые команды».";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Формат быстрой команды соответствует более новой версии программы";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Введите название для этой быстрой команды.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Недействительное имя";

/* Location field address is valid */
"Valid address" = "Действительный адрес";

/* Location field error */
"Incomplete address" = "Неполный адрес";

/* Location field error */
"Unknown address" = "Неизвестный адрес";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Конец меню";

/* Media type */
"Audio" = "Аудио";

/* Media type */
"Photo" = "Фото";

/* Media type */
"Video" = "Видео";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Этот скрипт JavaScript аналогичен другому скрипту, который является небезопасным. В целях безопасности он не будет запущен.";

/* Missing action name */
"Unknown Action" = "Неизвестное действие";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "На данный момент не все требуемые для запуска действия «%@» возможности реализованы.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Если я на велосипеде";

/* Motion menu action motion type */
"If I'm Driving" = "Если я за рулем";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Если я в состоянии покоя";

/* Motion menu action motion type */
"If I'm Running" = "Если я бегу";

/* Motion menu action motion type */
"If I'm Walking" = "Если я иду";

/* Multiple shortcuts */
"Shortcuts" = "Быстрые команды";

/* Name for Ask When Run variable */
"Ask When Run" = "Спросить при запуске";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Планшет";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Буфер обмена";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Входные данные команды";

/* Name for action input variable */
"Input" = "Входные данные";

/* Name for current date variable */
"Current Date" = "Текущая дата";

/* Name for unknown variable */
"Unknown Variable" = "Неизвестная переменная";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Дни рождения";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Найдено в Почте";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Буфер обмена не поддерживается на этой платформе";

/* None option */
"None" = "Нет";

/* Notification */
"Choose an item" = "Выберите объект";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Это действие можно запустить только из главного окна программы «Быстрые команды», поскольку оно запускает другие программы.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Открыть программу «%@»";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Новая команда";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Массив";

/* Property list parameter value type */
"Boolean" = "Логическое значение";

/* Property list parameter value type */
"Dictionary" = "Словарь";

/* Property list parameter value type */
"File" = "Файл";

/* Property list parameter value type */
"Number" = "Число";

/* Property list parameter value type */
"Text" = "Текст";

/* Repeat action end marker */
"End Repeat" = "Конец повтора";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Доступ к %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Не удалось выполнить действие, так как для программы «%@» заданы ограничения.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Для работы этой быстрой команды необходимо, чтобы между Вашими Apple Watch и телефоном была установлена связь.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Требуется телефон";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "При каждом запуске быстрой команды «%1$@» она сможет взаимодействовать с данными на текущей веб-странице, в том числе — иметь доступ к чтению такой конфиденциальной информации, как пароли, номера телефонов и данные банковских карт.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Предоставить быстрой команде «%1$@» доступ к %2$@?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Иначе";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Закончить, если";

/* The input for a workflow action */
"The input" = "Входные данные";

/* Time offset action parameter */
"add" = "прибавить";

/* Time offset action parameter */
"days" = "дн";

/* Time offset action parameter */
"get start of day" = "получить начало дня";

/* Time offset action parameter */
"get start of hour" = "получить начало часа";

/* Time offset action parameter */
"get start of minute" = "получить начало минуты";

/* Time offset action parameter */
"get start of month" = "получить начало месяца";

/* Time offset action parameter */
"get start of year" = "получить начало года";

/* Time offset action parameter */
"hours" = "ч";

/* Time offset action parameter */
"minutes" = "мин";

/* Time offset action parameter */
"months" = "мес";

/* Time offset action parameter */
"seconds" = "с";

/* Time offset action parameter */
"subtract" = "вычесть";

/* Time offset action parameter */
"weeks" = "нед";

/* Time offset action parameter */
"years" = "г./лет";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Небезопасный JavaScript";

/* Today Widget workflow type */
"Today Widget" = "Виджет «Сегодня»";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (необязательно)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Неизвестно";

/* Unsupported device error message */
"This action is not supported on this device." = "Данное действие не поддерживается на этом устройстве.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Данное действие невозможно запустить в текущем окружении.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Данное действие невозможно запустить с текущим пользовательским интерфейсом.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Номер повтора";

/* Variable name */
"Repeat Item" = "Повтор объекта";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Номер повтора (%d)";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Повторить объект %d";

/* View app in App Store */
"View in App Store" = "Смотреть в App Store";

/* Workflow glyph category */
"Objects" = "Предметы";

/* Workflow glyph category */
"People" = "Люди";

/* Workflow glyph category */
"Symbols" = "Символы";

/* Workflow glyph name */
"Airplane" = "Самолет";

/* Workflow glyph name */
"Alarm Clock" = "Будильник";

/* Workflow glyph name */
"Alert Triangle" = "Предупреждающий треугольник";

/* Workflow glyph name */
"Alien" = "Пришелец";

/* Workflow glyph name */
"Ambulance" = "Скорая помощь";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Архив";

/* Workflow glyph name */
"Arrow Curved Left" = "Стрелка, изогнутая влево";

/* Workflow glyph name */
"Arrow Curved Right" = "Стрелка, изогнутая вправо";

/* Workflow glyph name */
"Asterisk" = "Звездочка";

/* Workflow glyph name */
"Atom" = "Атом";

/* Workflow glyph name */
"Baby Boy" = "Малыш";

/* Workflow glyph name */
"Baby girl" = "Малышка";

/* Workflow glyph name */
"Bandage" = "Пластырь";

/* Workflow glyph name */
"Bar Graph" = "Столбчатая диаграмма";

/* Workflow glyph name */
"Barcode" = "Штрихкод";

/* Workflow glyph name */
"Baseball" = "Бейсбол";

/* Workflow glyph name */
"Basketball" = "Баскетбол";

/* Workflow glyph name */
"Bathtub" = "Ванна";

/* Workflow glyph name */
"Battery" = "Аккумулятор";

/* Workflow glyph name */
"Bed" = "Кровать";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Колокольчик";

/* Workflow glyph name */
"Bicycle" = "Велосипед";

/* Workflow glyph name */
"Binoculars" = "Бинокль";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Знак биткоина";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Вариант знака биткоина";

/* Workflow glyph name */
"Book With Sash" = "Книга с закладкой";

/* Workflow glyph name */
"Bookmark" = "Закладка";

/* Workflow glyph name */
"Bookshelf" = "Книжная полка";

/* Workflow glyph name */
"Box Filled" = "Рамка с заливкой";

/* Workflow glyph name */
"Box Outline" = "Рамка без заливки";

/* Workflow glyph name */
"Boxed Behance" = "Знак Behance в рамке";

/* Workflow glyph name */
"Boxed Bitbucket" = "Знак Bitbucket в рамке";

/* Workflow glyph name */
"Boxed Facebook" = "Знак Facebook в рамке";

/* Workflow glyph name */
"Boxed Flickr" = "Знак Flickr в рамке";

/* Workflow glyph name */
"Boxed Git" = "Знак Git в рамке";

/* Workflow glyph name */
"Boxed GitHub" = "Знак GitHub в рамке";

/* Workflow glyph name */
"Boxed Google Plus" = "Знак Google Plus в рамке";

/* Workflow glyph name */
"Boxed Keyboard" = "Клавиатура в рамке";

/* Workflow glyph name */
"Boxed LinkedIn" = "Знак LinkedIn в рамке";

/* Workflow glyph name */
"Boxed Pied Piper" = "Знак Pied Piper в рамке";

/* Workflow glyph name */
"Boxed Pinterest" = "Знак Pinterest в рамке";

/* Workflow glyph name */
"Boxed Reddit" = "Знак Reddit в рамке";

/* Workflow glyph name */
"Boxed Steam" = "Знак Steam в рамке";

/* Workflow glyph name */
"Boxed Tumblr" = "Знак Tumblr в рамке";

/* Workflow glyph name */
"Boxed Twitter" = "Знак Twitter в рамке";

/* Workflow glyph name */
"Boxed Vimeo" = "Знак Vimeo в рамке";

/* Workflow glyph name */
"Boxed Y Combinator" = "Знак Y Combinator в рамке";

/* Workflow glyph name */
"Boxed YouTube" = "Знак YouTube в рамке";

/* Workflow glyph name */
"Braille" = "Брайль";

/* Workflow glyph name */
"Briefcase" = "Портфель";

/* Workflow glyph name */
"Buildings" = "Здания";

/* Workflow glyph name */
"Bus" = "Автобус";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "Документ CSS";

/* Workflow glyph name */
"Cake" = "Торт";

/* Workflow glyph name */
"Calculator" = "Калькулятор";

/* Workflow glyph name */
"Calendar" = "Календарь";

/* Workflow glyph name */
"Camera" = "Камера";

/* Workflow glyph name */
"Car" = "Автомобиль";

/* Workflow glyph name */
"Carrot" = "Морковь";

/* Workflow glyph name */
"Cat" = "Кошка";

/* Workflow glyph name */
"Chain Link" = "Звенья цепи";

/* Workflow glyph name */
"Chat Bubble" = "Текстовое облачко";

/* Workflow glyph name */
"Chemical" = "Химикат";

/* Workflow glyph name */
"Child" = "Ребенок";

/* Workflow glyph name */
"Church" = "Церковь";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Знак биткоина в кружке";

/* Workflow glyph name */
"Circled Checkmark" = "Галочка в кружке";

/* Workflow glyph name */
"Circled Dollar Sign" = "Знак доллара в кружке";

/* Workflow glyph name */
"Circled Down Arrow" = "Стрелка вниз в кружке";

/* Workflow glyph name */
"Circled Download Arrow" = "Знак загрузки в кружке";

/* Workflow glyph name */
"Circled Euro Sign" = "Знак евро в кружке";

/* Workflow glyph name */
"Circled Fast Forward" = "Знак перемотки вперед в кружке";

/* Workflow glyph name */
"Circled GitHub" = "Знак GitHub в кружке";

/* Workflow glyph name */
"Circled Heart" = "Сердце в кружке";

/* Workflow glyph name */
"Circled Left Arrow" = "Стрелка влево в кружке";

/* Workflow glyph name */
"Circled Lowercase I" = "Знак информации в кружке";

/* Workflow glyph name */
"Circled Pi Symbol" = "Знак числа Пи в кружке";

/* Workflow glyph name */
"Circled Pinterest" = "Знак Pinterest в кружке";

/* Workflow glyph name */
"Circled Play Symbol" = "Знак воспроизведения в кружке";

/* Workflow glyph name */
"Circled Plus" = "Плюс в кружке";

/* Workflow glyph name */
"Circled Pound Sign" = "Знак фунта в кружке";

/* Workflow glyph name */
"Circled Power" = "Знак включения/выключения в кружке";

/* Workflow glyph name */
"Circled Question Mark" = "Знак вопроса в кружке";

/* Workflow glyph name */
"Circled Rewind" = "Знак обратной перемотки в кружке";

/* Workflow glyph name */
"Circled Right Arrow" = "Стрелка вправо в кружке";

/* Workflow glyph name */
"Circled Stop" = "Знак «стоп» в кружке";

/* Workflow glyph name */
"Circled StumbleUpon" = "Знак StumbleUpon в кружке";

/* Workflow glyph name */
"Circled Up Arrow" = "Стрелка вверх в кружке";

/* Workflow glyph name */
"Circled Upload Arrow" = "Стрелка выгрузки в кружке";

/* Workflow glyph name */
"Circled WordPress" = "Знак WordPress в кружке";

/* Workflow glyph name */
"Circled X" = "Знак X в кружке";

/* Workflow glyph name */
"Circled Yen Sign" = "Знак иены в кружке";

/* Workflow glyph name */
"Clock" = "Часы";

/* Workflow glyph name */
"Clothes Hanger" = "Вешалка";

/* Workflow glyph name */
"Cloud" = "Облако";

/* Workflow glyph name */
"Color Dropper" = "Пипетка";

/* Workflow glyph name */
"Compass" = "Компас";

/* Workflow glyph name */
"Connected Share Dots" = "Соединенные точки, обозначающие функцию «Поделиться»";

/* Workflow glyph name */
"Credit Card" = "Кредитная карта";

/* Workflow glyph name */
"Crop" = "Обрезка";

/* Workflow glyph name */
"Cube" = "Куб";

/* Workflow glyph name */
"Curved List On Paper" = "Список на загнутом листе бумаги";

/* Workflow glyph name */
"Database" = "База данных";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Кубик";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Указатели направления";

/* Workflow glyph name */
"Document Filled" = "Документ с заливкой";

/* Workflow glyph name */
"Document Outline" = "Контур документа";

/* Workflow glyph name */
"Dog" = "Собака";

/* Workflow glyph name */
"Dollar Sign" = "Знак доллара";

/* Workflow glyph name */
"Dollar Sign With Line" = "Знак доллара с чертой";

/* Workflow glyph name */
"Double Quote" = "Двойные кавычки";

/* Workflow glyph name */
"Drama Masks" = "Театральные маски";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Знак евро";

/* Workflow glyph name */
"Euro Sign Alternate" = "Вариант знака евро";

/* Workflow glyph name */
"Evergreen Tree" = "Вечнозеленое дерево";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Лента новостей";

/* Workflow glyph name */
"Filled Movie Camera" = "Кинокамера с заливкой";

/* Workflow glyph name */
"Filmstrip" = "Кинопленка";

/* Workflow glyph name */
"Fire" = "Пламя";

/* Workflow glyph name */
"Fish" = "Рыба";

/* Workflow glyph name */
"Flag" = "Флажок";

/* Workflow glyph name */
"Flower" = "Цветок";

/* Workflow glyph name */
"Folder" = "Папка";

/* Workflow glyph name */
"Football" = "Американский футбол";

/* Workflow glyph name */
"Footprints" = "Следы";

/* Workflow glyph name */
"Four Squares" = "Четыре квадрата";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Фрукт";

/* Workflow glyph name */
"Fuel Station" = "Заправочная станция";

/* Workflow glyph name */
"Game Controller" = "Игровой контроллер";

/* Workflow glyph name */
"Gears" = "Шестеренки";

/* Workflow glyph name */
"Gift" = "Подарок";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Очки";

/* Workflow glyph name */
"Globe" = "Земной шар";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Академическая шапочка";

/* Workflow glyph name */
"Grocery Store" = "Продуктовая лавка";

/* Workflow glyph name */
"Group of three people" = "Трое людей";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Молоток";

/* Workflow glyph name */
"Hammer And Wrench" = "Молоток и гаечный ключ";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Рука с разведенными пальцами";

/* Workflow glyph name */
"Handbag" = "Сумочка";

/* Workflow glyph name */
"Hard Drive" = "Жесткий диск";

/* Workflow glyph name */
"Headphones" = "Наушники";

/* Workflow glyph name */
"Heart" = "Сердце";

/* Workflow glyph name */
"Home" = "Дом";

/* Workflow glyph name */
"Horse" = "Конь";

/* Workflow glyph name */
"Hourglass" = "Песочные часы";

/* Workflow glyph name */
"Infinity" = "Бесконечность";

/* Workflow glyph name */
"Inhaler" = "Ингалятор";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Ключ";

/* Workflow glyph name */
"Keyboard" = "Клавиатура";

/* Workflow glyph name */
"Laptop" = "Ноутбук";

/* Workflow glyph name */
"Laundry Machine" = "Стиральная машина";

/* Workflow glyph name */
"Life Preserver" = "Спасательный жилет";

/* Workflow glyph name */
"Light Bulb" = "Лампочка";

/* Workflow glyph name */
"Lightning Bolt" = "Разряд молнии";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Список";

/* Workflow glyph name */
"List On Paper" = "Список на листе бумаги";

/* Workflow glyph name */
"Loading Indicator" = "Индикатор загрузки";

/* Workflow glyph name */
"Location Arrow" = "Указатель местоположения";

/* Workflow glyph name */
"Location Pin" = "Точка на карте";

/* Workflow glyph name */
"Lock" = "Замок";

/* Workflow glyph name */
"Magic Wand" = "Волшебная палочка";

/* Workflow glyph name */
"Magnifying Glass" = "Увеличительное стекло";

/* Workflow glyph name */
"Mail Envelope" = "Конверт";

/* Workflow glyph name */
"Man" = "Мужчина";

/* Workflow glyph name */
"Martini Glass" = "Бокал для мартини";

/* Workflow glyph name */
"Masquerade Mask" = "Маскарадная маска";

/* Workflow glyph name */
"Medicine Bottle" = "Флакон с лекарством";

/* Workflow glyph name */
"Merge Arrows" = "Стрелки, обозначающие объединение";

/* Workflow glyph name */
"Message Bubble" = "Облачко сообщения";

/* Workflow glyph name */
"Message Bubbles" = "Облачка сообщений";

/* Workflow glyph name */
"Microphone" = "Микрофон";

/* Workflow glyph name */
"Microscope" = "Микроскоп";

/* Workflow glyph name */
"Moon" = "Луна";

/* Workflow glyph name */
"Motorcycle" = "Мотоцикл";

/* Workflow glyph name */
"Mountain Picture" = "Изображение горы";

/* Workflow glyph name */
"Mountains" = "Горы";

/* Workflow glyph name */
"Move Arrows" = "Стрелки, обозначающие перемещение";

/* Workflow glyph name */
"Movie Camera Outline" = "Контур кинокамеры";

/* Workflow glyph name */
"Movie Clapperboard" = "Кинематографический нумератор";

/* Workflow glyph name */
"Movie Ticket" = "Билет в кино";

/* Workflow glyph name */
"Mug" = "Кружка";

/* Workflow glyph name */
"Music" = "Музыка";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Сгруппированные восьмые ноты";

/* Workflow glyph name */
"News Article" = "Новостная статья";

/* Workflow glyph name */
"Nine Squares" = "Девять квадратов";

/* Workflow glyph name */
"Open Book" = "Открытая книга";

/* Workflow glyph name */
"Open Mail Envelope" = "Открытый конверт";

/* Workflow glyph name */
"Oven" = "Духовка";

/* Workflow glyph name */
"Paintbrush" = "Кисть";

/* Workflow glyph name */
"Paper Clip" = "Скрепка";

/* Workflow glyph name */
"Parking Symbol" = "Знак парковки";

/* Workflow glyph name */
"Pawprint" = "Отпечаток лапы";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Знак мира";

/* Workflow glyph name */
"Pencil" = "Карандаш";

/* Workflow glyph name */
"People Three Overlapping" = "Три перекрывающихся силуэта";

/* Workflow glyph name */
"Person" = "Человек";

/* Workflow glyph name */
"Person At A Podium" = "Человек за трибуной";

/* Workflow glyph name */
"Person Dancing" = "Танцующий человек";

/* Workflow glyph name */
"Person Giving A Speech" = "Человек, выступающий с речью";

/* Workflow glyph name */
"Person Hiking" = "Пеший турист";

/* Workflow glyph name */
"Person In A Wheelchair" = "Человек в кресле-коляске";

/* Workflow glyph name */
"Person Lifting Weight" = "Человек, поднимающий штангу";

/* Workflow glyph name */
"Person Running" = "Бегущий человек";

/* Workflow glyph name */
"Person Skiing" = "Человек на лыжах";

/* Workflow glyph name */
"Person Snowboarding" = "Человек на сноуборде";

/* Workflow glyph name */
"Person Swimming" = "Плывущий человек";

/* Workflow glyph name */
"Person Walking" = "Идущий человек";

/* Workflow glyph name */
"Person Walking With A Cane" = "Идущий человек с тростью";

/* Workflow glyph name */
"Person standing" = "Стоящий человек";

/* Workflow glyph name */
"Phone" = "Телефон";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "Пилюля";

/* Workflow glyph name */
"Pills" = "Пилюли";

/* Workflow glyph name */
"Play Symbol" = "Знак воспроизведения";

/* Workflow glyph name */
"Podcasts" = "Подкасты";

/* Workflow glyph name */
"Pound Sign" = "Знак фунта";

/* Workflow glyph name */
"Printer" = "Принтер";

/* Workflow glyph name */
"Puzzle Piece" = "Кусочек пазла";

/* Workflow glyph name */
"QR Code" = "QR-код";

/* Workflow glyph name */
"Radio waves" = "Радиоволны";

/* Workflow glyph name */
"Rain Cloud" = "Туча с дождем";

/* Workflow glyph name */
"Recycle" = "Переработка отходов";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Вариант знака Reddit";

/* Workflow glyph name */
"Repost Arrows" = "Стрелки, обозначающие репост";

/* Workflow glyph name */
"Rocket" = "Ракета";

/* Workflow glyph name */
"Rounded Document Outline" = "Контур документа с закругленными углами";

/* Workflow glyph name */
"Sailboat" = "Парусник";

/* Workflow glyph name */
"Scissors" = "Ножницы";

/* Workflow glyph name */
"Screwdriver" = "Отвертка";

/* Workflow glyph name */
"Server" = "Сервер";

/* Workflow glyph name */
"Shirt" = "Футболка";

/* Workflow glyph name */
"Shopping Cart" = "Тележка покупателя";

/* Workflow glyph name */
"Shower" = "Душ";

/* Workflow glyph name */
"Shrink Arrows" = "Стрелки, обозначающие уменьшение";

/* Workflow glyph name */
"Shuffle Arrows" = "Стрелки, обозначающие перемешивание";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Бегунки";

/* Workflow glyph name */
"Smiley Face" = "Смайлик";

/* Workflow glyph name */
"Snowflake" = "Снежинка";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Летящий бумажный самолетик";

/* Workflow glyph name */
"Soccer Ball" = "Футбольный мяч";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Звенящий звонок";

/* Workflow glyph name */
"Speaker" = "Динамик";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Вариант знака Spotify";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Лестница";

/* Workflow glyph name */
"Star" = "Звезда";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Дымящаяся тарелка с едой";

/* Workflow glyph name */
"Stethoscope" = "Стетоскоп";

/* Workflow glyph name */
"Stop Hand" = "Жест «стоп»";

/* Workflow glyph name */
"Stop Symbol" = "Знак «стоп»";

/* Workflow glyph name */
"Stopwatch" = "Секундомер";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Солнце";

/* Workflow glyph name */
"Sync Arrows" = "Стрелки, обозначающие синхронизацию";

/* Workflow glyph name */
"Syringe" = "Шприц";

/* Workflow glyph name */
"Tag" = "Метка";

/* Workflow glyph name */
"Tags" = "Метки";

/* Workflow glyph name */
"Target" = "Мишень";

/* Workflow glyph name */
"Telescope" = "Телескоп";

/* Workflow glyph name */
"Television" = "Телевизор";

/* Workflow glyph name */
"Tennis Ball" = "Теннисный мяч";

/* Workflow glyph name */
"Text Symbol" = "Знак ввода текста";

/* Workflow glyph name */
"Thermometer" = "Термометр";

/* Workflow glyph name */
"Thought Bubble" = "Облачко с мыслями";

/* Workflow glyph name */
"Three Dots" = "Три точки";

/* Workflow glyph name */
"Three Overlapping Circles" = "Три перекрывающихся круга";

/* Workflow glyph name */
"Three Overlapping Dots" = "Три перекрывающиеся точки";

/* Workflow glyph name */
"Thumbs Up" = "Большой палец вверх";

/* Workflow glyph name */
"Train" = "Поезд";

/* Workflow glyph name */
"Trash" = "Мусорный бак";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Кубок";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Два человека";

/* Workflow glyph name */
"Umbrella" = "Зонтик";

/* Workflow glyph name */
"Unlock" = "Разблокировать";

/* Workflow glyph name */
"Utensils" = "Столовые приборы";

/* Workflow glyph name */
"Video Symbol" = "Знак видео";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Наручные часы";

/* Workflow glyph name */
"Water Drop" = "Капля воды";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi‑Fi";

/* Workflow glyph name */
"Wine Bottle" = "Бутылка вина";

/* Workflow glyph name */
"Woman" = "Женщина";

/* Workflow glyph name */
"Wrench" = "Гаечный ключ";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Знак иены";

/* Workflow glyph name */
"Yen Sign Alternate" = "Вариант знака иены";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Данное действие можно запускать только на %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Данное действие несовместимо с %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Для данного действия требуется более новая версия ОС, чем %1$@ %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Для данного действия требуется более старая версия ОС, чем %1$@ %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Для данного действия требуется %1$@ %2$@ или новее.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Для данного действия требуется %1$@ %2$@ или более старая версия.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Для данного действия требуется %1$@ %2$@.";

